[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "code-emitter",
  "obsidian-linter",
  "tag-wrangler",
  "colored-tags",
  "callout-manager"
]